<div class="category-title">
  <h1>О сайте</h1>
</div>
<br>
<br>
<p style="text-align:justify; margin-left:0;">Музыкальная библиотека – сборник авторских музыкальных произведений,
созданных специально для нужд в области радио, телевидения, кино, мультимедиа,
а также для создания эфирного промо и рекламных роликов. Чаще всего музыкальные
библиотеки распространяются в виде компакт-дисков (CD, DVD) или музыкальных файлов.</p>
<br>
<p style="text-align:justify; margin-left:0;">Музыкальное произведение, входящее в состав музыкальной библиотеки, как любая
продукция интеллектуальной деятельности является объектом Авторского права. Каждая
запись обладает уникальным ISRC-кодом (Международный стандартный номер аудио/видео записи),
выданным Международным Агентством IFPI, национальными агентствами ISRC.</p>
<br>

<p style="text-align:justify; margin-left:0;">Авторские произведения, входящие в состав музыкальной библиотеки, представляют
собой инструментальные пьесы с законченной музыкальной темой, хронометраж которых
варьируется от 5 секунд до 5 минут. Основные части музыкального произведения:
начало, развитие, главная тема, окончание. Музыкальные произведения в составе
музыкальных библиотек являются авторскими, написанными специально для конкретной библиотеки.</p>
